start_new = '''به ربات پروفایل‌ساز دکتر مسعود پزشکیان خوشآمدید 🌷

با این ربات میتوانید با ارسال عکس خود یک پروفایل حمایتی دریافت کنید !

• این ربات توسط مجموعه ستاد شهرستان گیلانغرب ایشان ارائه شده است

• الان عکس مد نظر خود را ارسال کنید'''

caption_profile = '''✅ پروفایل حمایتی شما ساخته شد 
 • با  گذاشتن این عکس در پروفایل خود به جنبش #برای_ایران بپیوندید

📮 لطفا ربات را به دوستان حود معرفی کنید
- @PezeshkianSupportProfileBot'''
        
send_one_photo = '• برای ساخت پروفایل حمایتی فقط کافیه یک عکس از خودتون ارسال کنید'

just_one_photo = '''• لطفاً بصورت چندتایی عکس نفرستید 
👇 فقط یک عدد عکس از خودتان ارسال کنید'''